/* (No Commment) */
"CFBundleDisplayName" = "Hype 3";

/* (No Commment) */
"CFBundleGetInfoString" = "Hype version 3.6, Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"CFBundleName" = "Hype";

/* (No Commment) */
"NSContactsUsageDescription" = "Votre adresse e-mail sera utilisée pour pré-remplir automatiquement vos informations lors de l'enregistrement ou lors d'un report de problème. Aucune autre information ne sera utilisée.";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"MDItemKeywords" = "html5,animation,web,css3,css,html,keyframes,gif,hype,tumult,interactivity,javascript";

